"About" = "Über";
"About %@" = "Über %@";
"Accessibility" = "Bedienungshilfen";
"Acknowledgments" = "Drittanbieterlizenzen";
"Active app" = "Aktive Anwendung";
"Active screen" = "Aktiver Bildschirm";
"Active Space" = "Aktiver Space";
"Additional controls" = "Zusätzliche Bedienelemente";
"Additional controls…" = "Zusätzliche Bedienelemente…";
"Advanced" = "Erweitert";
"After release" = "Nach dem Loslassen";
"Align windows" = "Fenster ausrichten";
"Align windows:" = "Fenster ausrichten:";
"All apps" = "Alle Anwendungen";
"All data from this form will be made public, as a ticket on github.com" = "Alle hier eingegebenen Daten werden auf github.com in Form eines Tickets öffentlich einsehbar sein";
"All screens" = "Alle Bildschirme";
"All Spaces" = "Alle Spaces";
"Allowed" = "Erlaubt";
"Alphabetical" = "Alphabetisch";
"Alphabetical Order" = "Alphabetisch sortiert";
"Also select windows using:" = "Fenster auch auswählen mit:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab ist bei der letzten Verwendung abgestürzt. Das Senden von Absturzberichten hilft bei der Fehlerbehebung.";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "AltTab zeigt derzeit Anwendungen an. Diese Einstellung ist nur verfügbar, wenn AltTab so eingestellt ist, dass Fenster angezeigt werden.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "fast asd fsdaf ";
"AltTab needs some permissions" = "AltTab braucht einige Berechtigungen";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "AltTab zeigt mit Hilfe eines Statussymbols an, ob das Fenster derzeit minimiert oder im Vollbildmodus ist.";
"Always" = "Immer";
"Always send crash reports" = "Immer Fehlerberichte senden";
"and press" = "und drücken Sie";
"and press:" = "und drücke:";
"Animations" = "Animationen";
"Animations…" = "Animationen…";
"App (BundleID starting with)" = "App (BundleID beginnt mit)";
"App Icons" = "App-Symbole";
"App is hidden" = "App ist ausgeblendet";
"App is running but has no open window" = "App wird ausgeführt, aber hat keine offenen Fenster";
"Apparition delay" = "Verzögerung";
"Apparition delay:" = "Einblenden verzögern:";
"Appearance" = "Erscheinungsbild";
"Application Name" = "Anwendungsname";
"Application Name - Window Title" = "Anwendungsname - Fenstertitel";
"Applications" = "Anwendungen";
"Are you sure you don’t want a response?" = "Möchten Sie wirklich keine Antwort?";
"Arrow keys" = "Pfeiltasten";
"Ask whether to send crash reports" = "Vor dem Senden nachfragen";
"Auto-install updates periodically" = "Regelmäßig nach Updates suchen und automatisch installieren";
"Blacklists" = "Sperrlisten";
"Cancel" = "Abbrechen";
"Cancel and hide" = "Abbrechen und ausblenden";
"Center" = "Zentrieren";
"Check for updates now…" = "Jetzt nach Updates suchen…";
"Check for updates periodically" = "Regelmäßig nach Updates suchen";
"Check for updates…" = "Nach Updates suchen…";
"Check permissions…" = "Überprüfe Berechtigungen…";
"Close window" = "Fenster schließen";
"Conflicting shortcut" = "Kollidierender Kurzbefehl";
"Controls" = "Steuerung";
"Crash reports policy" = "Richtlinien für Absturzberichte";
"Crash reports policy:" = "Richtlinie für Absturzberichte:";
"Cursor follows focus" = "Cursor folgt Fokus";
"Customize App Icons style…" = "Passen Sie den Stil der App-Symbole an…";
"Customize Thumbnails style…" = "Passen Sie den Stil der Vorschaubilder an…";
"Customize Titles style…" = "Anpassen des Stils von Titeln…";
"Dark" = "Dunkel";
"Disabled" = "Disabled";
"Do nothing" = "Nichts machen";
"Don’t check for updates periodically" = "Nicht regelmäßig nach Updates suchen";
"Don’t send" = "Nicht senden";
"Don’t show windows from these apps" = "Fenster dieser Apps nicht anzeigen";
"Done" = "Erledigt";
"End" = "Ende";
"Fade out animation" = "Animation zum Ausblenden";
"Fade out animation:" = "Ausblenden animieren:";
"Focus selected window" = "Ausgewähltes Fenster aktivieren";
"Fullscreen window" = "Vollbildfenster";
"Fullscreen windows:" = "Vollbildfenster:";
"Fullscreen/Defullscreen window" = "Vollbild/Vollbild verlassen";
"General" = "Allgemein";
"Gesture" = "Gesture";
"Grant permission" = "Grant permission";
"Hidden windows:" = "Verborgene Fenster:";
"Hide" = "Verbergen";
"Hide app badges" = "App-Badges ausblenden";
"Hide app badges:" = "App-Badges ausblenden:";
"Hide apps with no open window" = "Apps ohne offene Fenster verbergen";
"Hide apps with no open window:" = "Apps ohne offene Fenster verbergen:";
"Hide colored circles on mouse hover" = "Farbige Kreise beim Überfahren mit der Maus ausblenden";
"Hide colored circles on mouse hover:" = "Farbige Kreise beim Überfahren mit der Maus ausblenden:";
"Hide in %@" = "In %@ ausblenden";
"Hide Space number labels" = "Space-Nummer ausblenden";
"Hide Space number labels:" = "Space-Nummer ausblenden:";
"Hide status icons" = "Statussymbole verbergen";
"Hide status icons:" = "Statussymbole verbergen:";
"Hide window thumbnails:" = "Fenstervorschau verbergen:";
"Hide/Show app" = "App aus-/einblenden";
"High" = "Hoch";
"Highest" = "Höchste";
"Hold" = "Halten";
"Horizontal Swipe with Four Fingers" = "Horizontal Swipe with Four Fingers";
"Horizontal Swipe with Three Fingers" = "Horizontal Swipe with Three Fingers";
"I think the app could be improved with…" = "Ich denke, die Anwendung könnte wie folgt verbessert werden…";
"Ignore shortcuts when active" = "Kurzbefehle ignorieren, wenn aktiv";
"Ignore shortcuts while a window from these apps is active" = "Kurzbefehle ignorieren, wenn ein Fenster dieser App aktiv ist";
"Language" = "Sprache";
"Language Change" = "Language Change";
"Large" = "Groß";
"Later" = "Later";
"Latest releases" = "Neueste Versionen";
"Leading" = "Führend";
"Left" = "Links";
"Light" = "Hell";
"Max height on screen:" = "Maximale Höhe auf dem Bildschirm:";
"Max width on screen:" = "Maximale Breite auf dem Bildschirm:";
"Medium" = "Mittel";
"Menubar icon" = "Menüleistensymbol";
"Menubar icon:" = "Menüleistensymbol:";
"Middle" = "Mitte";
"Minimize/Deminimize window" = "Fenster minimieren/wiederherstellen";
"Minimized windows:" = "Minimierte Fenster:";
"Miscellaneous" = "Miscellaneous";
"Miscellaneous:" = "Verschiedenes:";
"Mouse hover" = "Mauszeiger";
"Multiple screens" = "Mehrere Bildschirme";
"Never send crash reports" = "Niemals Fehlerberichte senden";
"Normal" = "Normal";
"Not allowed" = "Nicht erlaubt";
"NSHumanReadableCopyright" = "GPL-3.0 Lizenz";
"Only if the window is fullscreen" = "Nur bei Vollbild";
"Open Accessibility Preferences…" = "Einstellungen zu Bedienungshilfen öffnen…";
"Open Screen Recording Preferences…" = "Einstellungen zu Bildschirmaufnahme öffnen…";
"Open Trackpad Preferences…" = "Open Trackpad Preferences…";
"Optional: email (if you want a reply)" = "Optional: E-Mail-Adresse (wenn Sie eine Antwort wünschen)";
"Order windows by" = "Fenster anordnen nach";
"Policies" = "Richtlinien";
"Preferences…" = "Einstellungen…";
"Preview selected window" = "Vorschau ausgewähltes Fenster";
"Preview selected window:" = "Vorschau ausgewähltes Fenster:";
"Preview the selected window." = "Vorschau des ausgewählten Fensters.";
"Quit" = "Beenden";
"Quit %@" = "%@ beenden";
"Quit app" = "App beenden";
"Recently Created" = "Kürzlich erstellt";
"Recently Created First" = "Kürzlich erstellt zuerst";
"Recently Focused" = "Kürzlich ausgewählt";
"Recently Focused First" = "Kürzlich ausgewählt zuerst";
"Remember my choice" = "Auswahl merken";
"Reset preferences and restart" = "Einstellungen zurücksetzen und neu starten";
"Reset preferences and restart…" = "Einstellungen zurücksetzen und neu starten…";
"Restart Now" = "Restart Now";
"Rows of thumbnails:" = "Zeilen mit Vorschaubildern:";
"Screen including menu bar" = "Bildschirm mit Menüleiste";
"Screen including mouse" = "Bildschirm mit Maus";
"Screen Recording" = "Bildschirmaufnahme";
"Screen showing AltTab" = "Bildschirm mit AltTab";
"Select next window" = "Nächstes Fenster auswählen";
"Select previous window" = "Vorheriges Fenster auswählen";
"Select windows on mouse hover" = "Fenster beim Überfahren mit der Maus wählen";
"Select windows using arrow keys" = "Fenster mit Pfeiltasten auswählen";
"Select windows using vim keys" = "Fenster mit VIM-Tasten auswählen";
"Send" = "Senden";
"Send a crash report?" = "Absturzbericht senden?";
"Send anyway" = "Trotzdem senden";
"Send debug profile (CPU, memory, etc)" = "Debug-Profil senden (CPU, Speicher, etc.)";
"Send feedback" = "Feedback senden";
"Send feedback…" = "Feedback senden…";
"Share improvement ideas, or report bugs" = "Teilen Sie uns Ihre Vorschläge mit oder melden Sie einen Fehler";
"Shortcut 1" = "Kurzbefehl 1";
"Shortcut 2" = "Kurzbefehl 2";
"Shortcut 3" = "Kurzbefehl 3";
"Shortcut 4" = "Kurzbefehl 4";
"Shortcut 5" = "Kurzbefehl 5";
"Shortcut already assigned to another action: %@" = "Der Kurzbefehl ist bereits einer anderen Aktion zugewiesen: %@";
"Shortcuts When Active" = "Kurzbefehle, wenn aktiv";
"Shortcuts when active…" = "Kurzbefehle, wenn aktiv…";
"Show" = "Anzeigen";
"Show & Hide" = "Anzeigen und Ausblenden";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Zeigen Sie für jedes Fenster oder für jede Anwendung ein Element in der Schalttafel an. Fenster werden fokussiert, während Anwendungen aktiviert werden.";
"Show at the end" = "Am Ende anzeigen";
"Show fullscreen windows" = "Vollbildfenster anzeigen";
"Show hidden windows" = "Ausgeblendete Fenster anzeigen";
"Show in switcher" = "In der Schalttafel anzeigen";
"Show minimized windows" = "Minimierte Fenster anzeigen";
"Show on" = "Anzeigen auf";
"Show on:" = "Anzeigen auf:";
"Show standard tabs as windows" = "Standard-Reiter als Fenster anzeigen";
"Show standard tabs as windows:" = "Standard-Reiter als Fenster anzeigen:";
"Show titles" = "Titel zeigen";
"Show windows from applications" = "Fenster von Anwendungen anzeigen";
"Show windows from screens" = "Fenster von Bildschirmen anzeigen";
"Show windows from Spaces" = "Fenster von Spaces anzeigen";
"Show windows from:" = "Fenster anzeigen von:";
"Size" = "Größe";
"Skipped" = "Skipped";
"Small" = "Klein";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Einige Anwendungen wie Finder oder Vorschau verwenden Standard-Reiter, die sich wie unabhängige Fenster verhalten. Einige andere Anwendungen wie Webbrowser verwenden benutzerdefinierte Reiter, die sich auf einzigartige Weise verhalten und keine echten Fenster sind. AltTab kann diese nicht separat auflisten.";
"Source code repository" = "Quellcode-Repository";
"Space" = "Leertaste";
"Space Order" = "Reihenfolge der Spaces";
"Start" = "Anfang";
"Start at login" = "Beim Anmelden starten";
"Start at login:" = "Beim Anmelden starten:";
"Support this project ❤️" = "Unterstütze dieses Projekt ❤️";
"Swipe with Four Fingers" = "Swipe with Four Fingers";
"Swipe with Three Fingers" = "Swipe with Three Fingers";
"Switch between 3 different styles. You can customize them." = "Wechseln Sie zwischen 3 verschiedenen Stilen. Sie können sie anpassen.";
"System" = "System";
"System Default" = "Systemstandard";
"The application needs to restart to apply the language change." = "The application needs to restart to apply the language change.";
"Theme" = "Thema";
"Theme:" = "Thema:";
"Then release:" = "Dann loslassen:";
"This permission is needed to focus windows after you release the shortcut" = "Diese Berechtigung ist nötig, um Fenster nach dem Auslösen des Kurzbefehls zu fokussieren.";
"This permission is needed to show screenshots and titles of open windows" = "Diese Berechtigung ist nötig, um eine Vorschau der geöffneten Fenster samt deren Titel anzuzeigen.";
"Thumbnails" = "Vorschaubilder";
"Title" = "Title";
"Title truncation" = "Titelkürzung";
"Titles" = "Titel";
"Trigger shortcut" = "Kurzbefehl auslösen";
"Unassign existing shortcut and continue" = "Bestehenden Kurzbefehl löschen und fortfahren";
"Updates policy" = "Richtlinie für Aktualisierungen";
"Updates policy:" = "Richtlinie für Aktualisierungen:";
"Use the app without this permission. Thumbnails won’t show." = "Use the app without this permission. Thumbnails won’t show.";
"Version" = "Version";
"Vertical Swipe with Four Fingers" = "Vertical Swipe with Four Fingers";
"Vertical Swipe with Three Fingers" = "Vertical Swipe with Three Fingers";
"View existing discussions" = "Bestehende Vorschläge anzeigen";
"Vim keys" = "Vim-Tastenbelegung";
"Vim keys already assigned to other actions:\n%@" = "VIM-Tasten, die bereits anderen Aktionen zugewiesen sind:\n%@";
"Visibility" = "Sichtbarkeit";
"Visible Spaces" = "Sichtbare Spaces";
"When fullscreen" = "Wenn im Vollbildmodus";
"When no open window" = "Wenn kein Fenster geöffnet ist";
"While open, press:" = "Während geöffnet, drücke:";
"Window app icon size:" = "Größe des App-Symbols des Fensters:";
"Window is fullscreen" = "Fenster ist im Vollbildmodus";
"Window is minimized" = "Fenster ist minimiert";
"Window is on every Space" = "Fenster ist auf jedem Space";
"Window is on Space %d" = "Fenster ist auf Space %d";
"Window max width in row:" = "Maximale Fensterbreite in Zeile:";
"Window min width in row:" = "Minimale Fensterbreite in Zeile:";
"Window order:" = "Reihenfolge der Fenster:";
"Window Title" = "Fenstertitel";
"Window title font size:" = "Schriftgröße des Fenstertitels:";
"Window title truncation:" = "Fenstertitel kürzen:";
"Windows" = "Fenster";
"You can’t undo this action." = "Diese Aktion kann nicht rückgängig gemacht werden.";
"You didn’t write your email, thus can’t receive any response." = "Sie haben keine E-Mail-Adresse angegeben, sodass man Ihnen nicht antworten kann.";
"You may need to disable some conflicting system gestures" = "You may need to disable some conflicting system gestures";
